dict_questions = {
    1: {
        "message": "Какой у вас опыт в маникюре?",
        "list_buttons": ['До 1 года', '1-5 лет', '5-10 лет', 'Более 10 лет']
    },
    2: {
        "message": "Какая техника маникюра используется преимущественно?",
        "list_buttons": ['Аппаратный', 'Комби', 'Пилочный']
    },
    3: {
        "message": "Хотели бы внедрить в работу пилки/пленки?",
        "list_buttons": ['Да', 'Нет']
    },
    4: {
        "message": "Пробовали ли в работе пилки/пленки?",
        "list_buttons": ['Да, регулярно', 'Пробовала, но не получилось', 'Нет, хочу научиться']
    },
    5: {
        "message": "Возникли ли трудности в работе?",
        "list_buttons": ['Да', 'Нет']
    },
}